import pandas as pd


orders = pd.DataFrame({
    'Клиент': ['Анна', 'Борис', 'Вика', 'Глеб', 'Анна', 'Глеб', 'Елена',
               'Баря', 'Виктория', 'Барисоглебск', 'Ярослав', 'Акакий'],
    'Товар': ['Книга', 'Ноутбук', 'Книга', 'Книга', 'Телефон', 'Телефон',
              'Телефон', 'Ноутбук', 'Ноутбук', 'Книга', 'Ноутбук', 'Телефон'],
    'Сумма': [500, 55000, 700, 480, 30000, 31000,
              28000, 40000, 45000, 3100, 56000, 12000],
    'Город': ['Москва', 'СПб', 'Москва', 'Казань', 'Москва', 'Казань',
              'Москва', 'СПб', 'Москва', 'Казань', 'Москва', 'Казань']
})

orders.to_csv("Продажи_сентябрь.csv", index=False)

